[START]
[END]
[PAD]
[UNK]
!
#
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
ย
ร
อ
–
—
’
♪
♫
the
and
to
of
that
it
in
we
you
is
this
##s
so
they
was
for
are
but
have
what
do
on
with
can
about
there
be
not
my
as
all
at
one
people
re
like
if
our
from
now
an
##ing
just
or
me
he
these
when
##ed
by
how
because
more
out
very
them
see
had
would
their
were
up
going
know
think
us
your
who
here
time
really
get
ve
world
has
could
##d
then
some
which
did
actually
where
way
##ly
will
no
other
into
well
want
years
make
been
those
go
two
also
things
first
right
much
than
even
something
new
she
look
laughter
only
many
need
little
life
take
his
let
over
##y
applause
most
got
why
##er
back
thing
work
does
said
every
lot
different
around
thank
say
day
good
her
##e
through
today
same
down
come
use
year
percent
kind
ll
##n
ca
three
##al
called
made
after
being
##t
change
tell
##r
##a
any
human
find
talk
own
started
doing
should
still
##es
idea
fact
together
put
better
might
never
before
another
each
its
great
problem
last
example
went
system
course
big
part
give
start
##o
next
too
him
able
few
off
brain
story
000
##ic
important
again
long
thought
used
##l
school
place
women
found
understand
show
between
maybe
mean
data
ago
came
technology
##ers
point
question
bit
old
children
information
real
always
everything
help
live
love
end
means
call
wanted
10
feel
ever
away
country
number
person
home
space
done
##i
##m
water
power
looking
believe
##h
social
##able
future
may
million
times
imagine
using
create
four
small
five
without
become
second
best
less
money
left
am
##on
##ment
working
science
comes
lives
whole
city
learn
thinking
trying
talking
ask
energy
kids
making
took
across
high
days
food
getting
such
told
hard
try
body
family
moment
health
man
music
##le
okay
happen
interesting
light
global
happened
young
##us
makes
enough
pretty
video
almost
##ive
case
##ness
hand
##ation
##in
side
sort
##an
building
ways
##ting
simple
half
countries
yet
build
often
project
saw
sense
##ry
myself
care
inside
quite
##ion
later
matter
asked
room
##ity
##k
once
##rs
friends
probably
else
open
while
experience
##g
already
happens
remember
both
far
self
public
computer
having
move
wrong
answer
goes
internet
living
words
##ies
car
education
coming
reason
until
anything
stop
community
dollars
##ate
level
looked
20
age
design
set
states
amazing
men
billion
face
nothing
business
picture
read
someone
##or
earth
exactly
seen
possible
under
society
keep
learned
works
bad
process
art
students
became
everybody
whether
history
true
yes
stuff
within
##ia
mind
questions
##ted
sometimes
language
single
stories
control
sure
black
job
knew
though
africa
completely
##th
cells
instead
others
since
built
everyone
learning
months
must
##less
child
says
six
united
changed
heard
war
hope
group
mother
run
##st
form
large
share
state
oh
##est
book
past
play
universe
places
sound
basically
decided
free
government
order
research
##c
looks
night
news
taking
reality
turns
bring
company
##b
30
turn
##nt
100
against
saying
##ism
top
itself
easy
gets
middle
natural
couple
lots
takes
##0
companies
model
nature
ourselves
50
early
name
problems
woman
##ized
study
yeah
cars
century
cities
kinds
planet
species
##ary
##en
##ian
##ling
##ter
word
##ist
disease
##p
cancer
dna
hear
based
head
huge
powerful
size
themselves
thousands
beautiful
created
difficult
felt
line
piece
##re
air
hours
finally
image
##ine
trust
ideas
happening
voice
worked
ones
##um
leave
lost
##nce
eight
fear
somebody
##ent
##ts
american
cost
perhaps
behind
environment
guy
gave
needs
particular
##age
america
outside
value
full
rather
##ar
##ch
##is
economic
per
scale
third
longer
low
needed
parents
violence
##ful
beginning
eyes
heart
physical
difference
father
##it
complex
entire
week
least
machine
##se
friend
##ous
##te
challenge
economy
numbers
test
blood
china
given
known
met
along
during
happy
pay
simply
york
##ure
15
front
key
seven
step
technologies
##ating
yourself
##tion
population
##ities
cell
media
culture
field
green
realized
##ce
anyone
humans
minutes
seeing
##et
knowledge
network
systems
##ally
##id
alone
taken
animals
began
figure
god
speak
tools
write
##ne
behavior
born
clear
close
house
incredible
phone
teachers
##ance
##ize
images
individual
##ll
##ty
##u
amount
deal
normal
absolutely
books
hundreds
political
turned
watch
##ant
##w
ted
walk
##6
##ve
local
grow
opportunity
road
tried
white
##ping
feeling
street
access
either
poor
wall
carbon
hands
lived
nuclear
online
team
##ge
##ious
##red
industry
law
##ization
death
ground
growth
oil
personal
red
rest
##at
##ated
certain
dark
europe
millions
rate
stay
##ck
common
digital
eat
girl
type
view
whatever
risk
scientists
terms
weeks
##ble
##ial
realize
support
##ns
act
climate
growing
neurons
patients
seems
teach
##4
##ra
##tor
audience
india
sounds
structure
telling
tiny
wonderful
##f
##ors
changes
developed
present
recently
solution
stand
allow
fast
gone
guys
parts
similar
starting
dream
short
##os
changing
class
interested
kid
map
quickly
understanding
##5
##x
##z
brought
drive
english
google
hold
modern
moving
spend
sun
indeed
message
paper
##2
##8
##ma
40
animal
code
color
everywhere
lab
national
##na
explain
girls
ok
schools
solve
university
##ical
ability
area
land
mental
result
save
shows
theory
truth
web
##king
##line
average
biggest
buy
journey
##de
##ile
areas
cool
crazy
eventually
forward
giving
hit
impact
incredibly
literally
material
response
sex
##ions
##ists
asking
available
computers
development
hundred
security
##ning
issue
revolution
societies
stage
wrote
##el
center
meet
miles
obviously
south
term
writing
##les
choice
creating
discovered
sitting
##ged
cause
deep
groups
nobody
ready
several
situation
starts
beyond
buildings
cut
democracy
especially
plant
running
worth
##man
##ue
action
baby
higher
hour
likely
major
nine
perfect
role
sea
##ging
add
begin
continue
die
finding
patient
reasons
send
source
spent
##led
##ped
attention
bottom
developing
device
seem
showed
##9
bigger
box
dead
experiment
market
nice
object
pain
product
##izing
chinese
connected
loved
mom
networks
produce
solar
surface
teacher
wo
##sion
25
eye
institutions
special
##3
##ke
##ries
60
becomes
east
effect
further
genes
guess
movement
suddenly
##ay
##land
##ration
blue
fun
gives
knows
older
rules
son
##ct
##ics
choose
consider
extraordinary
focus
generation
killed
patterns
putting
scientific
wait
##pe
families
freedom
innovation
math
medical
soon
##as
program
safe
shared
traditional
wife
##rate
crisis
gas
medicine
notice
pictures
showing
##way
college
died
force
largest
leaders
models
perspective
pick
training
truly
##ding
among
approach
blind
electricity
faster
grew
meant
park
potential
resources
results
sit
wish
anybody
anymore
communities
decision
exciting
favorite
fly
led
mass
measure
moved
smart
student
teaching
totally
towards
written
##ie
##ier
##sing
chance
creative
designed
evidence
fight
however
larger
late
minute
plan
politics
quality
speed
spread
thousand
##1
##ite
##ving
break
examples
follow
lead
listen
materials
please
relationships
somewhere
strong
success
##ible
##istic
##ments
##tic
##ual
brains
certainly
doctor
effective
game
general
hospital
individuals
month
morning
reach
talked
thanks
unique
##7
##am
##il
african
conversation
governments
issues
malaria
ocean
particularly
poverty
rights
successful
taught
visual
wonder
##cy
##hip
biology
forest
physics
provide
relationship
##ls
allowed
architecture
drug
film
mobile
near
shape
speaking
worse
##ence
##ise
11
12
driving
fire
humanity
military
museum
page
pieces
wants
##cing
##ill
##ish
basic
exist
fall
office
police
subject
travel
##ms
200
90
actual
boy
clearly
cold
costs
expect
facebook
feet
main
non
organization
reading
##ient
becoming
capital
dance
diseases
increase
policy
song
standing
supposed
walking
##ny
##ss
##ward
18
allows
attack
camera
compassion
complicated
develop
direction
expensive
lines
listening
onto
path
photos
range
##ative
alive
cases
connection
decades
door
drugs
lower
peace
practice
recognize
usually
##ds
##ee
##nd
##ton
80
above
double
essentially
experiences
mine
remarkable
sent
smaller
sorts
tool
understood
west
##light
##tors
17
bodies
degrees
devices
improve
involved
list
points
protect
site
##ins
##ore
artist
brand
fish
following
fundamental
helped
international
kept
matters
record
shown
tells
trees
village
vision
ancient
anyway
clean
colleagues
gps
himself
hole
including
insects
interest
jobs
lose
screen
skin
surgery
tend
treatment
wind
##me
##ner
##ot
##ters
central
challenges
closer
critical
dangerous
familiar
female
genome
glass
highly
nearly
north
pattern
position
private
products
robot
zero
##la
##nts
##ose
500
bank
complete
concept
doctors
evolution
financial
impossible
income
mr
somehow
specific
watching
workers
##ations
##ded
##ets
##ey
##per
bed
bees
block
context
function
greatest
invisible
magic
massive
passwords
price
production
religion
silk
speech
square
table
text
trade
victims
##bs
coal
fuel
goal
hey
knowing
memory
paid
post
saving
sharing
unfortunately
##ncy
##op
##ude
##ur
##ute
##ze
campaign
citizens
daughter
emotional
era
fix
held
passion
photo
raise
recent
serious
slow
software
streets
terrible
waiting
##cent
##da
##ks
##ology
##ut
13
70
board
bringing
dad
engage
excited
fine
hot
immediately
letter
molecules
objects
projects
ran
secret
useful
weight
##ain
##ro
brings
communicate
farmers
genetic
hair
meaning
members
moon
obvious
painting
prime
quantum
return
service
services
shift
tv
##by
##ves
afghanistan
ahead
beings
conditions
earlier
epidemic
floor
forms
gene
greater
investment
king
noise
president
pressure
region
star
stars
stopped
##ants
##gs
##ler
##med
##ng
##rated
##ust
apply
bacteria
chris
classroom
communication
cultural
decade
easier
failure
focused
forget
ice
kill
markets
otherwise
rain
rise
solutions
straight
strange
survive
traffic
urban
##go
##ire
##ron
300
degree
experiments
extremely
mechanical
noticed
paint
playing
rich
sat
search
seemed
sky
therefore
worry
##ified
answers
bill
connect
effects
fashion
healthy
series
sorry
surprising
sustainable
throughout
win
##ans
##im
##ium
##ol
##om
##tive
address
cheap
check
civil
complexity
conflict
engine
equal
event
flow
infrastructure
laws
lesson
mathematics
particles
tissue
touch
##ator
##der
##ug
although
broken
creativity
dimensional
directly
european
except
extreme
fully
husband
lie
machines
positive
risks
scientist
tree
visit
##ard
##bling
##ings
##ring
##rt
##uit
##zed
24
anywhere
blocks
brother
bunch
designers
despite
easily
email
feed
feels
fit
higgs
legs
loss
multiple
pass
period
pull
push
stress
##ick
##ily
##lies
##ons
##tes
##up
apart
aware
beauty
begins
bread
bridge
career
decide
differently
draw
driver
edge
famous
heat
holding
iran
protection
sign
skills
sleep
slightly
spider
studies
target
total
town
train
trial
western
##day
##ike
##ric
##side
afford
afraid
artists
believed
below
birds
birth
capacity
content
elements
feelings
forever
helping
holes
illness
importantly
industrial
john
justice
kilometers
meters
mostly
named
original
plants
popular
responsibility
river
shot
spaces
types
upon
waste
##0s
##bly
##ched
##ger
##ify
##out
##ps
##ump
affect
affected
army
ball
bang
click
depression
ended
everyday
invented
necessary
nervous
possibly
press
prison
related
seconds
sight
store
surprise
turning
uses
won
##ibility
##ice
##ned
##ney
##unk
basis
current
decisions
dots
engineering
evolved
feedback
forth
instance
israel
languages
levels
method
microbes
none
opposite
performance
robots
sand
studied
temperature
twitter
values
version
virtual
walked
whose
##ability
##ak
##ale
##ction
##rating
##ulation
california
cards
chemistry
choices
consciousness
core
count
creates
drop
eating
electric
final
happiness
intelligence
joy
leaves
letters
random
walls
willing
##ably
##ane
##fer
##ip
##rew
##ular
##ured
16
accept
agree
arab
benefits
british
cross
daily
desire
discover
dog
dollar
efficient
enormous
gender
hearing
inspired
lack
leading
london
majority
messages
moral
nation
oxytocin
professor
raised
respect
san
sentence
sister
structures
track
transform
ultimately
vote
wide
worst
##aging
##atic
##ically
##one
##ral
brazil
caught
collective
connections
curious
differences
distance
due
economics
essential
extra
fantastic
harder
imagination
lying
minds
organizations
password
progress
prove
received
religious
saved
sell
slowly
soil
stuck
summer
twice
whom
##io
##ow
##rant
##rd
##uation
##ud
##zing
americans
applications
avoid
carry
chain
cognitive
describe
described
effectively
einstein
em
error
etc
facts
fail
fat
forces
gap
graph
landscape
manage
managed
motion
passed
purpose
quick
radio
report
respond
sequence
spending
standard
super
tough
treat
trillion
various
voices
watched
website
window
##bility
##ological
##ses
##sh
14
3d
active
arm
babies
cheaper
compared
details
dry
dung
experienced
explore
fascinating
foundation
ignorance
join
moments
operating
played
predict
privacy
secure
silence
suffering
task
tons
trained
valuable
vast
##bilities
##ition
##its
##py
##tory
##uction
##ulate
##uring
##ver
20th
accident
according
aging
apple
chemical
citizen
corner
cure
damage
deliver
documents
effort
failed
fairly
foreign
identity
influence
lights
neighborhood
normally
race
release
rock
rule
safety
sick
sides
signal
spirit
underneath
vehicle
##ad
##ering
##men
##nation
##otic
##sis
##sive
##val
2008
awesome
behaviors
billions
biological
bits
bubble
calling
carefully
causes
charge
compare
copyright
definition
discovery
economies
entropy
faces
factors
faith
fake
gotten
grade
gut
heads
immune
iraq
male
marketing
meat
mountain
narrative
opportunities
peer
phenomenon
phones
plus
produced
rural
savings
sexual
stick
suicide
terrorism
vaccines
virus
wealth
##ast
##ished
##lt
##old
##table
activity
arms
atmosphere
belief
canada
civilization
cloud
condition
currently
factory
flu
followed
france
galaxies
giant
gold
hate
institution
japan
kenya
launched
lucky
mars
mathematical
molecule
mosquitos
photograph
poetry
principles
published
roll
struggle
teeth
##ake
##ature
##ca
##des
##ered
##iling
##itation
##mer
##rive
##son
aid
balance
bought
brown
calls
cat
characters
childhood
chip
colors
date
deeply
enjoy
false
french
hiv
limited
match
missing
mission
moves
net
novel
opened
pages
papers
party
patent
politicians
programs
religions
reputation
scratch
sites
strangers
surprised
weather
##af
##ah
##als
##rity
##tle
2010
asia
bear
blah
britain
caused
character
circle
collect
depends
destruction
direct
dr
egypt
election
entirely
events
fair
fewer
forced
gdp
germany
gift
homes
layer
leaving
mark
meeting
mouse
movie
paris
possibilities
possibility
prize
radiation
roads
scared
september
shame
signals
slide
threat
toilet
tumor
unit
videos
waves
##all
##cies
##ear
##els
##ians
##ied
##lands
##mit
##port
##ution
account
artificial
background
beat
brilliant
closed
conference
contact
cooking
creation
cyrus
dimensions
disability
domestic
dot
dying
elephant
employees
empty
hospitals
illegal
invest
lies
nations
passionate
platform
pop
protein
recorded
separate
songs
studying
survey
testing
trip
universal
violent
worldwide
##aries
##ens
##ide
##ility
##lf
##lin
##nia
##og
##ome
##que
##rian
##stic
##to
##ying
advanced
amazon
applied
axis
boys
broke
centers
considered
conversations
correct
de
dealing
dinner
dreams
driven
elections
facing
fighting
funny
grandfather
grandmother
helps
hidden
honest
hum
identical
keeps
labor
mexico
names
offer
ordinary
outcomes
planets
professional
profound
proteins
reaction
remain
significant
smell
sold
stood
suffer
supply
switch
typical
unless
versus
younger
##end
##lation
##low
##ming
##ners
##ologist
##oo
##rk
##uctive
##v
##vor
##wards
##zy
actions
argue
australia
capable
capture
constantly
cover
efficiency
emotions
ends
engineers
environmental
fell
filled
fundamentally
generations
hopefully
increasingly
insight
interact
notion
partner
previous
proud
shoes
soft
survival
talks
tomorrow
transportation
viruses
wearing
youtube
##ber
##inated
##ised
##ively
##ives
##lls
##place
##time
##ulated
150
400
acting
advice
awareness
bright
card
concrete
convinced
crispr
debate
deeper
doubt
ears
expected
explained
expression
farm
foot
grown
hi
hotel
leader
mentioned
mouth
mystery
rare
repeat
requires
responsible
rooms
scene
seriously
sets
ship
signs
silent
statistics
therapy
thinks
tracking
treated
variation
wow
yellow
##ening
##gic
##iles
##load
##nk
##oot
##rn
##ways
##za
2009
21st
accurate
added
adults
advantage
anger
application
argument
battle
benefit
catch
comfortable
constant
court
curve
danger
demand
designing
disorders
diversity
experts
exploration
fellow
fossil
fourth
garden
goods
haiti
honor
laboratory
leads
legal
loud
manufacturing
maps
member
mile
organized
perfectly
personally
practical
promise
relevant
repair
represent
require
serve
steps
strength
struck
sudden
suggest
sum
ten
tens
trouble
vulnerable
windows
##aling
##ancy
##ays
##bed
##hold
##iving
##lines
##ographic
##olar
##ound
##raction
##sts
##ures
##use
##vation
##ved
2011
75
abuse
achieve
agriculture
atoms
bomb
bone
businesses
closely
consequences
deaths
democratic
disappear
disaster
educational
emissions
fibers
gain
generally
gray
hell
interests
jump
killing
march
mistake
mistakes
naturally
necessarily
oceans
pig
pleasure
policies
properties
pulled
quiet
ride
sanitation
sending
shapes
soul
statement
station
volume
wave
welcome
wondering
##are
##ase
##ators
##car
##cular
##een
##ever
##house
##ients
##ingly
##ional
##iring
##ites
##lock
##nes
##ntial
##rds
##room
##ta
##tain
##ume
##unt
##uous
coffee
connectome
cortex
desert
ear
element
empathy
equality
equivalent
features
fields
figured
forests
frame
hall
hide
highest
increased
inner
jealousy
latin
lay
losing
magazine
management
marriage
married
meaningful
medium
mice
options
organ
principle
property
providing
remind
remote
sample
section
sees
sentences
solving
southern
specifically
stayed
stem
stronger
technical
techniques
transformation
transition
unlike
washington
wear
worried
##ages
##board
##cal
##ency
##ica
##mes
##nal
##omic
##ored
##ory
##phone
##sia
##ties
##uce
##ware
##we
adding
aids
alzheimer
associated
base
beach
bet
bg
bitcoin
church
conscious
construction
consumers
contrast
curiosity
detect
distributed
drawing
ecosystem
embrace
equally
exact
existence
faced
generate
inspiration
introduce
memories
molecular
mortality
needle
neighbors
obsessed
opening
operate
particle
physically
potentially
processing
reward
richard
roughly
searching
shadow
shipping
solved
stone
strategy
thoughts
toward
traveling
trend
user
visible
voting
weapon
##book
##cation
##cks
##co
##fic
##hed
##her
##ign
##imate
##ked
##net
##ony
##ories
##orn
##orous
##ple
##rap
##rapped
##rates
##sed
##tude
##ube
##ues
##uity
##ums
##une
##usion
##vasive
##vision
affordable
amongst
app
challenging
channel
chose
classrooms
collection
consumer
consumption
copy
council
covered
department
drove
emerging
engaged
entrepreneurs
exchange
explanation
fiction
finished
formed
fought
grateful
gravity
humanitarian
hypothesis
indian
interactive
invited
lessons
los
microscope
organs
ours
perception
processes
puts
puzzle
reduce
resource
row
sad
score
shaped
spring
television
topic
tradition
ultimate
vaccine
variety
wanting
weapons
wild
wk
##ave
##bit
##cking
##ef
##gate
##he
##ight
##ining
##ka
##long
##ologists
##ops
##ras
##set
##sy
##ten
##tend
##ua
##ury
##uts
##ws
addition
admit
ages
algorithm
alternative
analysis
anderson
anti
attacks
babbage
beetle
border
boxes
cable
chart
circumstances
claim
clinical
combine
commercial
cook
credit
crying
cutting
detail
dialogue
distribution
earthquake
elderly
electronics
exercise
finish
fund
galaxy
games
handle
heroes
innovative
interaction
interview
january
joined
link
mit
negative
opinion
pakistan
picked
planning
pounds
print
prostate
rates
replace
responses
round
samples
seat
skeleton
sources
staff
standards
status
surely
surgeon
technique
tied
tom
tonight
traveled
users
wake
wheelchair
zone
##ap
##ars
##ates
##cence
##ci
##cted
##den
##dy
##gram
##inate
##ising
##ivity
##lo
##lon
##ntly
##raits
##res
##rm
##ror
##stream
##tal
##tation
##tended
##ture
##uck
##uted
##va
##vent
19th
accessible
afternoon
angeles
anonymous
arrived
bird
breakfast
commitment
conflicts
crime
crucial
customers
deception
define
dense
disorder
dynamic
expand
flying
fuels
functions
gates
graduate
grows
gun
harvard
hits
implications
importance
infinite
input
interactions
internal
island
jail
james
lady
launch
lecture
lifetime
milk
nobel
overall
partners
personality
phrase
poorest
prosperity
radical
regular
released
required
returned
runs
scan
selling
sir
spiders
spreading
taste
technological
tissues
truck
worker
##berg
##bing
##ches
##city
##culation
##ery
##ess
##ft
##fuse
##fy
##ides
##imeter
##ined
##ior
##ir
##istics
##late
##len
##lled
##mented
##mination
##my
##ola
##olic
##paring
##play
##posed
##pt
##rations
##ressive
##ri
##rified
##right
##tical
##uate
##ven
2000
absolute
aim
badly
barely
bee
birthday
bones
borders
busy
camp
coast
collected
confident
continent
contract
convince
counter
creatures
cylinder
destroyed
detection
discussion
document
dropped
essence
exists
francisco
george
globe
host
hurt
ii
include
industries
iphone
judge
leather
library
maintain
master
mechanism
nerves
nor
note
nowhere
offered
optimistic
option
oxygen
painful
paintings
pair
participate
peers
perform
plans
pm
practices
presented
printing
quote
remains
researchers
review
rid
saudi
scary
sector
signed
spectrum
ss
succeed
suggests
tested
transparency
tremendous
trick
uncle
units
usual
victim
wars
zoom
##ack
##ality
##arrow
##eal
##ents
##eration
##fe
##hood
##iers
##ina
##itive
##kers
##lay
##ld
##logist
##nch
##ob
##oid
##ortion
##ots
##position
##rane
##rants
##ray
##ronic
##rush
##ulating
##urse
##vable
21
22
27
academy
accepted
agreed
ai
al
algorithms
aspects
bag
careful
colleague
committed
competition
concerned
courage
cultures
drinking
drives
ecosystems
emergency
engaging
england
enter
equipment
evening
expansion
fabric
figures
friday
gather
german
ghana
historical
hoping
houses
illusion
improvement
intelligent
june
keeping
leadership
location
loop
measured
missed
mothers
neuron
observe
occur
operation
paying
placed
pocket
pre
rapidly
recover
relatively
rely
represents
rice
setting
severe
soup
stands
stored
sub
sweet
symbol
symptoms
throw
transport
union
vehicles
views
weird
wondered
##ari
##bal
##bi
##cts
##dicated
##ganda
##gging
##ground
##icing
##icious
##iest
##ification
##ination
##iss
##kes
##ky
##let
##nate
##nces
##nial
##ography
##over
##pers
##read
##rifying
##rupt
##ung
2012
45
additional
adult
aspect
battery
bicycle
bind
blockchain
capitalism
carried
clarity
classic
clever
combination
comet
computing
confidence
contribute
crops
cycle
dancing
determine
diagnosed
dignity
dozen
drawn
environments
expertise
express
fixed
fortunately
grand
heavy
holds
horse
hungry
identify
ignore
inevitable
infection
injustice
inspire
intellectual
interacting
introduced
largely
layers
limits
literature
mention
metaphor
micro
movies
neighborhoods
occasionally
odd
offices
organic
percentage
phase
poem
populations
posted
precisely
primary
productivity
provided
quarter
rats
sophisticated
speakers
steel
style
taliban
teenagers
thomas
treatments
uncomfortable
wisdom
yours
##ami
##arian
##ats
##care
##cked
##cus
##dam
##dle
##eries
##fession
##fi
##force
##friend
##gan
##gation
##ha
##ited
##ix
##lain
##lash
##mate
##nding
##oe
##ool
##osing
##oss
##ote
##rative
##ress
##ressed
##rge
##sa
##sm
##take
##try
##tter
##uition
##ule
##ulous
##zi
2007
35
allowing
angry
apartment
assume
awful
boat
burning
button
centuries
clock
co2
coach
coke
collapse
colony
contrary
crowd
david
delivered
deserve
designer
director
eastern
electronic
exposed
falling
falls
figuring
flexible
flowers
fold
fresh
globalization
globally
goals
granted
increasing
initial
instant
insurance
interface
islands
latest
leg
leonardo
linked
literacy
mad
methods
miss
mustache
nodes
organize
plenty
polio
precision
prevent
prisoners
raw
remove
removed
reverse
reviews
ring
rocket
roof
secondly
seeds
served
spinal
staying
swimming
telescope
universes
warming
wherever
writer
##ail
##ater
##ching
##cript
##ession
##ex
##fied
##fully
##had
##hic
##ig
##iled
##ink
##ley
##lling
##mber
##mic
##mp
##ncies
##night
##ond
##ort
##pect
##piring
##point
##power
##racy
##raints
##ression
##ride
##rine
##rip
##roving
##tric
##tte
##ull
##ultural
##uming
##unch
##uration
##wood
19
2001
2050
appreciate
aside
audio
cameras
capita
category
celebrate
cents
clip
clothes
collaborative
controlled
convey
courses
cup
cybercriminals
debt
definitely
drill
duck
edi
enable
encourage
enemy
existing
explaining
exploring
factor
farming
fascinated
flower
frankly
frozen
grab
grave
harm
height
instructions
investors
involves
joke
journalist
leap
length
liked
liquid
logic
manhattan
measuring
mid
movember
musical
native
neither
newspaper
notes
output
pairs
plastic
prepare
prepared
raising
rarely
reconstruct
restaurant
retina
retirement
rising
seek
shelter
spot
string
subjects
tap
theater
trials
tricks
trucks
uncertainty
van
whenever
whereas
##ager
##antic
##cious
##cles
##cure
##ert
##ff
##gers
##gged
##hi
##icity
##imize
##inct
##ired
##ishing
##lame
##lations
##lessly
##lied
##mission
##od
##oon
##oring
##ram
##ream
##rist
##rks
##sary
##sions
##station
##stone
##test
##troverts
##uating
##ucks
##uilt
##urn
##ush
##usted
250
800
amounts
ancestors
apparently
attempt
autism
bell
bow
breath
burden
cambridge
chicago
club
concepts
conclusion
congestion
crash
currency
damaged
deadly
delivery
diverse
dramatic
drivers
ecology
efforts
embedded
engineer
equation
existed
expanding
expert
fifth
fill
flight
floating
focusing
folks
frank
functional
funding
generated
genius
healthcare
horrible
increases
instantly
institute
jeopardy
ladies
lens
loves
metal
meter
mixed
motor
mt
nanopatch
neural
oyster
parties
penis
permission
physician
pink
plays
poet
recognition
refugees
relate
reminded
renewable
reveal
roots
sales
season
seeking
singing
stanford
static
struggling
stupid
subway
suggesting
sustainability
swim
ta
tape
tech
tesla
theme
transfer
translate
trends
underwater
universities
voters
walks
warm
youth
##ama
##amine
##and
##ax
##ba
##boo
##cast
##cience
##ctural
##ea
##eer
##ended
##ep
##erative
##formed
##ges
##gue
##gy
##hall
##hs
##iated
##ifted
##inating
##ivate
##lessness
##lish
##logical
##logists
##mates
##mi
##mine
##mo
##ncing
##nel
##ood
##ox
##petitive
##phere
##rator
##ret
##rey
##rging
##ribe
##rvation
##semble
##terior
##ternal
##ually
##ubble
##uel
##ugh
##uing
##und
##unter
##urs
##venue
##work
##yed
2005
23
600
achieved
activist
activities
agenda
airplane
anatomy
angle
arts
association
bar
baseball
bats
beetles
behave
believing
blow
breaking
broad
bus
bush
calculating
carrying
cash
chaos
chips
climb
co
com
compete
concern
coral
corruption
cry
cute
defense
destroy
divided
doodling
drink
emotion
empowering
epidemics
errors
expressions
extract
fallen
farmer
fiber
flat
flip
forgotten
former
framework
generous
genomes
graduated
grid
guide
harbor
helpful
immediate
immigration
independent
influenced
invested
journalists
license
likes
lord
marry
mess
minister
mirror
monitor
multiverse
obesity
objective
origin
outcome
pace
parking
paul
pause
personalized
picking
pigs
pool
prototype
quit
rat
rebuild
recognized
recovery
reduced
represented
richer
schizophrenia
sciences
scores
sculpture
shit
shooting
similarly
split
spoke
stability
stations
surrounded
surrounding
targets
teenage
tony
tragedy
typically
ugly
ultrasound
unexpected
vital
wider
winter
wired
witness
worlds
yesterday
##00
##14
##ables
##ade
##ads
##ai
##airs
##ams
##ana
##ash
##ath
##ato
##aw
##bits
##connected
##dia
##ently
##eral
##ew
##fit
##form
##fort
##gen
##han
##hand
##ift
##igation
##igned
##ille
##inance
##iracy
##ken
##lan
##lia
##lination
##loyment
##lum
##lusion
##lyn
##minated
##nder
##oie
##oked
##olve
##oned
##oney
##ooth
##race
##raft
##ree
##ringe
##riving
##rop
##rporate
##rty
##tained
##tering
##town
##ued
##uits
##ul
##ula
##ult
##umb
##un
##utes
##van
##versity
##via
##while
2004
2015
90s
abstract
acts
adoption
affects
ah
analyze
announced
artwork
assembly
bathroom
beautifully
branches
breathe
brothers
buses
candidate
causing
ceo
collagen
collecting
comedy
comments
component
conclude
consent
convert
cooperate
description
diet
discuss
distant
divide
donor
doors
elected
ending
entrepreneur
established
facial
filter
fusion
grain
guilty
headed
hearts
herself
imaging
infected
ink
instruments
integrated
intervention
israeli
japanese
knock
la
lake
lets
lighting
luxury
mainly
makers
mathematician
methane
michael
microbial
morality
movements
naked
nasa
navigate
node
northern
nose
nutrition
observation
official
overcome
paradox
parent
participation
passive
peak
photographs
plane
prices
professionals
profit
properly
punch
reached
resistance
resolution
robotics
russia
sadly
safer
satellite
sensor
separation
shake
shock
shop
shopping
shoulder
sisters
sits
solid
speaker
stock
stream
stroke
studio
surgeons
surveillance
sweden
syria
tackle
tension
tests
thick
thin
threats
thrown
translation
unknown
unusual
versions
via
ward
wheel
##ades
##aneously
##ards
##atts
##bama
##bbit
##be
##bert
##brating
##cators
##cise
##dicate
##doors
##ean
##erness
##fused
##gment
##heat
##hetic
##iative
##igrant
##igrants
##ilot
##ils
##imation
##ime
##iming
##ipped
##ips
##istry
##itan
##lant
##lap
##lete
##matic
##mist
##nated
##nds
##no
##nor
##ode
##off
##ole
##oly
##orial
##osed
##oster
##ough
##our
##phia
##print
##rading
##rely
##rence
##ria
##rick
##ris
##rises
##roduction
##rps
##rrow
##rtical
##sk
##tention
##theless
##ucked
##ulum
##usting
##vate
##versary
##wed
##win
##wing
##xic
##xit
26
65
achievement
actor
advance
agencies
altogether
anxiety
approaches
archimedes
balls
band
begun
besides
bias
blindness
breathing
budget
cage
calculate
captured
christmas
classes
clue
components
concerns
contain
contains
corals
depending
diarrhea
dogs
dozens
dramatically
earn
economists
educated
egyptian
eh
electrical
engagement
ethiopia
experiencing
extension
extinct
fabulous
factories
flag
footprint
foxo
glue
golden
ha
hanging
homework
incentives
inequality
instrument
intact
jewish
jews
kingdom
laid
landing
laugh
letting
lifespan
located
lovely
mail
manipulate
measures
medication
mexican
mix
mode
multi
muslim
muslims
neighbor
nelson
nerve
occurred
oldest
organism
organisms
ought
outer
owned
owner
panel
parkinson
parks
performing
pet
physicist
pole
positions
printed
produces
proof
propose
pure
react
receiving
reference
relative
rwanda
safely
saharan
screens
sebastian
selection
sequences
shifting
shocked
shy
silicon
situations
smile
smoke
spiritual
spoken
sports
stays
stranger
suggested
suit
tasks
telephone
terrorist
terrorists
texts
title
toy
traditions
ubiquitous
veterans
viral
warning
websites
yield
##ac
##acked
##alled
##anic
##ansas
##arily
##arm
##box
##ces
##che
##cle
##connect
##di
##ect
##fined
##guing
##head
##hen
##icating
##ices
##iece
##ievable
##ifying
##iger
##ilities
##inal
##ind
##irt
##ivating
##ivation
##ived
##ject
##lam
##lets
##mal
##mers
##mists
##ni
##nium
##nizing
##nse
##oan
##ograms
##oil
##oir
##omer
##omy
##oos
##orate
##oration
##orations
##ost
##ota
##pa
##pic
##ply
##pression
##pse
##rain
##reak
##rel
##ribing
##ridge
##rief
##riminal
##roll
##ropriate
##rp
##rushed
##rust
##rve
##scence
##sumption
##tage
##tate
##tending
##thy
##toric
##uary
##ura
##urish
##urst
1970s
99
academic
adapt
africans
arabic
article
asset
assets
astronomers
award
barrier
behavioral
biases
boom
bottle
buying
chair
chances
chapter
chemicals
collaboration
combined
comment
compelling
condoms
confused
congress
contemporary
continued
crack
darkness
december
defined
designs
dig
dioxide
directions
dirty
disabilities
disappeared
dominant
drew
dust
earned
edges
educate
empire
entering
escape
evil
evolutionary
excuse
extent
failing
fears
fingers
flew
forgot
frequency
gathering
gentlemen
gradually
grandchildren
grasp
grass
guns
happier
hardly
hello
highway
horizon
hormone
ideal
imagined
inclusive
interestingly
invention
lawyer
legacy
legislation
leverage
linear
mammals
mandela
mate
mathematicians
minority
monkey
motivated
neanderthals
ngos
obese
opens
originally
owners
ownership
painted
philosophy
plot
predicted
pretend
primarily
privilege
procedure
producing
programming
proportion
ptsd
pushing
quarters
quest
reaching
reactions
recording
reflection
remarkably
rent
representation
resilience
revolutions
rolling
satellites
scenario
secrets
selves
senses
sensors
slowing
smarter
smoking
someday
spanish
stepping
strategies
subtle
suitcase
suppose
survived
survivors
symbols
talent
tank
tax
tie
ties
transformed
trauma
trustworthy
tuberculosis
villages
volunteers
whatsoever
writers
##30
##98
##ach
##action
##ald
##alty
##ang
##archy
##arious
##atically
##ault
##bage
##ball
##bie
##bitious
##books
##chanics
##chnology
##culations
##culus
##dependence
##eared
##eck
##ened
##enger
##ented
##ford
##gent
##gie
##gin
##gration
##hibit
##iar
##iberia
##ician
##idth
##igh
##iologists
##ipe
##ireless
##izes
##lerate
##lm
##logy
##lope
##macy
##nations
##nced
##nded
##ngo
##nic
##niform
##nna
##nsion
##ntal
##oft
##ord
##orrow
##ou
##ousing
##phones
##placing
##plicate
##plication
##quate
##rable
##ract
##rait
##ricks
##rms
##rome
##rons
##rous
##ship
##sist
##sity
##sthetic
##stration
##talk
##ther
##tin
##tions
##tling
##torian
##ub
##ubs
##ucing
##ught
##umping
##urses
##utation
##vian
##vity
##volving
700
70s
72
80s
administration
adventure
advocate
airbnb
album
alien
andrew
applying
approved
archie
arctic
armed
array
artistic
asks
assignment
assumptions
attitude
author
boson
browser
buried
challenged
charges
charles
circles
clicks
coding
connects
construct
continuing
conventional
costa
darwin
decrease
demands
depend
depressed
detailed
diagnosis
downtown
dutch
economist
emerges
enables
eric
estimate
estimates
evolve
excellent
exhibition
expectations
facility
favorites
feature
fed
football
freespeech
fruit
gabby
gallery
generosity
greek
hang
hero
hormones
huh
hydrogen
innovations
insights
invent
isolated
joel
lego
liberal
limit
luck
lung
mary
meal
miracle
muscle
musicians
nets
neutral
nights
officer
operations
pasted
patience
petition
philosopher
photographer
photography
plate
player
pointed
pollen
pollution
poop
poster
pregnant
primate
primates
priority
profits
programmable
promised
proposed
protected
pushed
receive
reflect
reliable
request
resist
saturn
script
shouting
sing
solly
somewhat
speaks
spectacular
stack
steve
storm
storytelling
surprisingly
tall
tangible
tears
texas
thirds
threatened
throwing
tip
tired
transactions
transparent
trustworthiness
uber
underlying
vessels
visualize
wedding
wires
wolves
wood
##!
###
##$
##%
##&
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##=
##?
##@
##[
##]
##^
##_
##`
##j
##q
##ย
##ร
##อ
##–
##—
##’
##♪
##♫
