[START]
[END]
[PAD]
[UNK]
!
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
©
«
°
»
ย
ร
อ
–
—
‘
’
“
”
⁄
€
♪
♫
de
que
um
uma
para
nao
##s
se
em
os
as
do
da
com
como
nos
mas
no
por
mais
na
eu
esta
muito
isso
isto
sao
me
pessoas
tem
ou
porque
quando
ao
ser
fazer
dos
ha
foi
entao
##m
##r
era
das
este
anos
ele
sobre
todos
temos
##mos
eles
tambem
agora
aqui
mundo
estao
minha
ver
##a
##am
bem
mesmo
meu
##do
##o
podem
##em
ter
podemos
coisas
pode
apenas
forma
##u
depois
onde
vos
vida
sua
ate
tempo
##es
assim
##da
vez
tudo
estava
risos
voces
coisa
##mente
tinha
nossa
num
so
dizer
la
ja
##ia
##ndo
estamos
aplausos
seu
numa
algo
ela
##os
estas
nosso
ainda
dia
nas
##l
cada
vamos
hoje
tao
##i
disse
##va
parte
pelo
grande
estes
verdade
falar
todas
vou
portanto
##e
pela
##cao
sem
aos
realmente
##n
vezes
tipo
todo
qualquer
melhor
entre
historia
lo
dois
trabalho
##ta
sempre
tenho
vai
alguns
pouco
quero
outra
problema
seus
outros
toda
##dos
exemplo
ideia
muitas
nunca
talvez
##to
milhoes
estou
##is
nossos
esse
primeiro
essa
durante
muitos
maior
obrigado
quem
menos
pensar
mim
tres
pais
##das
ano
##coes
duas
outro
neste
sistema
##nte
nossas
outras
algumas
qual
antes
facto
lado
lhe
estar
importante
suas
precisamos
casa
elas
faz
diferentes
nem
nova
sou
usar
##ra
dar
primeira
enquanto
seja
eram
mulheres
claro
informacao
criancas
criar
alguem
vao
pessoa
cerebro
meus
cerca
tecnologia
tentar
foram
nada
penso
momento
sim
sabem
atraves
dados
significa
bom
volta
##ca
##t
dias
somos
acontece
quase
mesma
##res
quer
##te
alguma
poder
sabemos
##as
##ntes
diferente
disso
acho
agua
dentro
seria
##ar
ir
novo
numero
dificil
##vam
##mo
##na
lhes
quanto
essas
certo
sei
10
##y
espaco
estavam
acontecer
los
mudar
sera
palavras
##no
energia
futuro
comecar
diz
trabalhar
fazem
lugar
realidade
##vel
desta
parece
dinheiro
sido
##co
##io
##d
desde
simples
havia
resposta
tal
mostrar
terra
fora
encontrar
existem
maneira
meio
feito
tinham
##de
paises
bastante
questao
escola
aquilo
musica
altura
experiencia
nesta
saude
mae
mil
existe
possivel
ponto
cidade
uns
deste
##ei
##ro
luz
modo
posso
##tico
homem
vossa
razao
000
ali
ai
ninguem
vemos
##ram
##idade
obrigada
video
##dor
fui
internet
pequeno
quatro
##ria
corpo
##ao
imagem
maioria
olhar
deles
queremos
saber
vosso
##ente
contra
pequena
problemas
dolares
estado
##la
caso
familia
ca
fazemos
queria
##0
##tar
gente
construir
passado
##h
nivel
##veis
fim
grandes
interessante
##ma
ciencia
humanos
##sse
fez
simplesmente
tornar
si
aconteceu
longo
podia
##tas
##tos
funciona
homens
20
aprender
segundo
amigos
unica
acerca
aquele
humano
ajudar
historias
provavelmente
vem
cinco
esses
boa
comecei
viver
##mento
sala
ficar
poderia
voce
##z
processo
sociedade
quais
##go
conseguem
frente
ok
##ga
##p
facil
pai
##dores
arte
atras
conseguimos
##ento
##er
##ne
mulher
vidas
especie
real
##gem
##tica
comecamos
novas
pelos
tanto
alem
melhores
meses
querem
celulas
contar
mudanca
##ica
completamente
fizemos
partir
preciso
##ce
##sa
caminho
fosse
##ve
grupo
muita
perceber
##c
##tiva
algum
##ico
##ido
comunidade
guerra
las
formas
imagens
local
medo
milhares
causa
africa
horas
##g
chamado
computador
estados
fiz
noite
carro
sentido
empresas
faze
global
minhas
pergunta
universo
##iam
##k
aquela
destas
filhos
tinhamos
veem
ajuda
social
##tivo
passar
100
chegar
projeto
30
enorme
##nta
imaginem
baixo
economia
termos
##us
livro
tive
aqueles
ar
comida
palavra
##nia
modelo
tarde
cidades
mao
te
torna
50
carros
destes
doenca
ideias
inicio
rede
##car
##so
natureza
olhos
##rio
chama
eua
papel
##ado
tamanho
##gar
pensamos
dizem
seguranca
ambiente
crianca
deixar
planeta
certa
pensem
sabe
proprio
sociais
##2
politica
teve
tipos
##emos
deixem
dela
dele
desenvolvimento
estavamos
sabia
seguir
violencia
comecou
governo
##ncia
cima
comeca
humana
relacao
voz
educacao
adn
jovens
seis
conjunto
pensei
propria
##nto
chamada
valor
##cia
##ir
nome
seculo
segunda
visao
##4
##6
##bo
##ita
empresa
##se
voltar
animais
confianca
delas
media
ora
##5
##nas
##ssem
##ura
compreender
populacao
##ou
base
conhecimento
disto
mal
vi
medida
ultimos
locais
ve
##rem
diferenca
juntos
matematica
ouvir
professores
sucesso
trata
unidos
minutos
##ida
capacidade
descobrir
deus
ia
levar
maiores
mundial
##ias
##ista
centenas
ira
##acao
pequenos
serem
tornou
##ter
15
cabeca
hora
idade
publico
##re
basicamente
gostaria
oportunidade
situacao
vossos
##lo
apos
conta
deve
final
finalmente
nenhum
perto
semana
unico
##cos
##iro
comigo
cultura
irao
pelas
sentir
som
campo
escrever
forca
numeros
precisam
##ito
apesar
atencao
houve
incrivel
seguinte
##nda
##nos
area
cancro
colocar
escala
entanto
imaginar
tecnologias
##za
livros
longe
natural
resolver
##ina
##izar
##tura
china
rapidamente
umas
conseguir
nenhuma
partilhar
passa
pontos
sair
ted
usando
disseram
redes
ultima
##ras
crescimento
doencas
estudantes
oh
vista
##x
comum
devido
importantes
linha
##ira
acredito
equipa
fizeram
manter
risco
sistemas
encontramos
estrutura
ferramentas
novos
precisa
##gens
##le
##nca
cento
solucao
totalmente
vejam
##8
##izacao
##ntar
alunos
controlo
movimento
semanas
estudo
norte
sejam
serie
ultimo
##cas
carbono
certeza
comportamento
ler
questoes
areas
dessa
experiencias
amor
devem
for
mesmos
morte
resultado
sol
##al
##ros
##tem
amigo
maquina
mente
padroes
quantidade
quao
resultados
tivemos
universidade
##que
##ticos
aprendi
computadores
dessas
nessa
passo
varias
acesso
demasiado
europa
filho
leva
obter
parar
perguntas
##ios
capaz
design
impacto
nisso
passe
##ados
##cional
##tes
noticias
perguntar
viagem
##bilidade
##ns
##tado
america
chamamos
comecaram
cor
desafio
direito
fundo
iria
partes
pesquisa
suficiente
##9
descobrimos
direitos
embora
iorque
normal
proprios
sob
sul
centro
consigo
ensino
industria
usa
capazes
exatamente
fisica
laboratorio
mensagem
nisto
procura
resto
##nde
cientistas
consegue
devemos
grupos
india
metade
##lha
##sem
continuar
escolas
##b
##cionais
##tivas
fiquei
neuronios
pensam
permite
possam
##nha
40
aula
boas
jovem
sangue
visto
##encia
##me
funcionar
lidar
mudou
pequenas
sequer
seres
teria
##nho
nesse
pois
rua
entrar
google
##amos
##ck
##rios
##w
esperanca
lugares
pessoal
proximo
usamos
##ada
aprendizagem
colegas
contrario
especies
gosto
medico
oito
##pe
25
criamos
ensinar
explicar
linguagem
maos
melhorar
naquele
online
pobres
professor
sete
teoria
##iamos
fotos
lingua
mercado
novamente
##racao
##sos
fotografia
levou
nuclear
##icos
##nar
60
aumentar
digo
fazia
podiam
vejo
sexo
sociedades
acabar
alta
crescer
custo
espero
faco
familias
liberdade
mostra
revolucao
##ng
petroleo
podiamos
sonho
usam
uso
##ch
##cido
##itos
##ste
##tacao
##tivos
especial
geral
podera
primeiros
relacoes
tenha
tivesse
tras
##cam
##ismo
##ssemos
90
desse
efeito
malaria
normalmente
palestra
recentemente
##gado
bons
chave
consciencia
conseguia
democracia
doentes
material
obviamente
particular
programa
terem
tirar
##3
##idos
##ui
80
andar
animal
caixa
coracao
edificios
fantastico
fica
haver
mar
medicos
miudos
pedir
produtos
proxima
recursos
regras
##ge
##ver
adoro
digital
fomos
humanidade
instituicoes
ligacao
sitio
tenham
##en
##mas
##sas
errado
falamos
materiais
poderiamos
possamos
superficie
##istas
##uro
aquelas
conversa
especialmente
esquerda
ficam
genes
medio
pegar
pior
producao
razoes
tomar
dor
logo
posicao
principal
repente
velocidade
vivemos
##cado
##f
##lar
##por
##vo
comprar
naquela
procurar
sinto
##ho
##rar
##ri
##tam
##ua
cara
comer
exemplos
lideres
mapa
modelos
total
tu
##7
##vamos
70
avo
codigo
desejo
deu
espera
proprias
##in
ambos
continua
correr
entender
geracao
metros
negocio
possa
vivem
##an
##tou
assunto
comunicacao
desenvolver
mental
plano
respostas
teste
##ha
##on
casas
casos
crise
ficou
forte
organizacao
pagar
qualidade
rapido
##gas
##pa
alto
comunidades
encontrei
estrada
falta
floresta
foto
frequentemente
ingles
massa
presente
projecto
veio
vimos
##nham
##rado
celula
estudar
estudos
incrivelmente
mau
necessario
porta
##tamos
acordo
custos
distancia
escolha
estive
feita
filme
nacional
topo
##1
##cida
##dora
##gue
##izado
##tor
##ts
abaixo
absolutamente
camara
economico
edificio
estranho
favor
inovacao
lei
literalmente
negocios
senti
via
virus
##imos
##izada
##tada
central
duma
lembro
manha
medicina
publica
serao
transformar
varios
verdadeira
##ba
desses
epoca
governos
investigacao
marca
mudancas
responder
vir
##00
##cto
##dade
##dir
##ja
##las
##ti
abelhas
biologia
comecam
feliz
fisico
infelizmente
km
materia
parecer
poderiam
prazo
preco
##cionar
##jo
##ncao
11
aprendemos
cadeia
cerebros
compaixao
evolucao
importa
interior
maneiras
objetivo
parecem
proximos
raparigas
sensacao
servicos
sinal
vivo
##cha
##ral
deixa
doente
eis
jogo
mesmas
pobreza
politicos
quarto
tecido
terceiro
##grafia
##iros
##tida
##tido
abordagem
conceito
construcao
daqui
decada
erro
exactamente
grafico
passou
percebi
salvar
solar
##izados
abrir
cuidados
funcionam
fundamental
ouvi
produto
##brar
##ivel
##nado
##sta
##var
##vem
17
chegou
cidadaos
decidi
deveria
devia
direita
esperar
feitos
inteiro
olhamos
parede
periodo
produzir
quantos
ruas
superior
trazer
##ais
##ccao
##cio
##cular
##ntou
##oes
##um
azul
certamente
cria
descobri
facebook
imediatamente
lembrar
mes
muda
museu
olharem
padrao
pena
sentimento
##entos
##fica
##gacao
##gos
##iza
##lia
##rada
##tal
##ton
##ual
200
acima
baixa
hospital
lista
oceano
palco
policia
potencial
presidente
taxa
tiveram
tratamento
##cta
##des
12
acreditar
arvores
complexo
documentos
fossem
livre
necessidade
politicas
poucos
semelhante
sinais
verao
verdadeiramente
##bre
##ie
##iu
##iva
##logia
##nada
##tei
##vido
ceu
chegamos
emprego
fonte
gps
milhao
nove
parque
peso
sendo
verde
##ciais
##inas
##tro
##ula
americanos
artista
branco
conduzir
decadas
enviar
escolher
extremamente
individuos
lutar
membros
nestas
pagina
passei
paz
pudesse
sorte
vossas
##ccoes
##cer
##cidas
##nes
##uir
##ular
capital
chamo
condicoes
debaixo
direcao
mantem
memoria
observar
particulas
regiao
telemovel
tornam
##cidade
##cimento
##dem
##ite
##xo
auto
bilioes
carvao
cedo
chao
convosco
decisao
depressa
descoberta
efeitos
forem
frase
gas
gostam
impossivel
leis
ligar
morrer
olhem
olho
parecia
pele
perguntei
seda
web
##adas
##cada
##ciar
##ivo
##ntam
##torio
##uso
aplicacao
curso
decisoes
diria
fala
igual
maquinas
pensamento
perder
povo
pratica
quiserem
religiao
sai
tema
tempos
vitimas
##gados
##nce
##nhar
##pia
##ry
13
18
alimentar
aulas
cirurgia
contexto
danca
erros
hipotese
juntar
meios
paixao
permitir
reconhecer
seguro
the
tocar
verdadeiro
##ficar
##icas
##nica
##nou
##son
acabou
bebe
connosco
decidimos
espacos
filha
mercados
nestes
quantas
querer
serio
sermos
##bia
##los
##soes
armas
atualmente
buraco
campanha
claramente
conhecemos
daquele
elementos
falam
felizes
funcao
importancia
informacoes
linhas
oriente
poderao
queriam
queriamos
software
solucoes
sons
tua
valores
viram
vontade
##cados
##culo
##eira
##ental
##itar
##nal
##nso
##tavel
##tia
##ticas
acham
chamar
chega
conheci
creio
criacao
estrelas
estruturas
explorar
factos
genoma
inteligente
pao
pedaco
pensa
rio
tornaram
transporte
usado
visual
##ando
##itas
##izadas
##or
##rias
##tra
##vidade
afeganistao
complexidade
controlar
dizia
ecra
facam
lua
luta
moleculas
mover
oportunidades
peca
perspetiva
prisao
quilometros
rapaz
riscos
ritmo
robo
segundos
sentem
super
surpreendente
tantas
zero
##bra
##lado
##th
##via
alcancar
conhecer
construimos
encontra
estiverem
estivesse
ganhar
mesa
particularmente
poderemos
poderoso
possibilidade
rapariga
reino
significado
sobreviver
tido
trabalhadores
utilizar
vindo
##che
##cial
##nados
##par
##quei
##tadas
##tados
americana
apoio
aumento
diferencas
fogo
genero
incluindo
inteligencia
interessantes
mensagens
momentos
proposito
quimica
tentamos
terceira
viu
##ci
##eiro
##ing
##ntos
##uido
certas
dito
eramos
esteja
estradas
humanas
interesse
justica
niveis
ola
pares
passamos
permitem
receber
responsabilidade
##ecem
##gada
##inha
##inho
##mentos
##tais
##timos
comeco
conseguiu
dai
dao
faca
felicidade
insectos
linguas
medicamentos
negro
pe
principio
proteger
respeito
sentia
teriam
usada
##gio
##im
##mar
##ntado
##uicao
##v
24
500
afinal
agir
aldeia
aspeto
brincar
cientifica
contudo
depressao
desafios
encontro
es
expressao
fazerem
forcas
gelo
gostava
investimento
notas
perfeito
profissionais
setembro
silencio
versao
zona
##cem
##ctar
##ide
##ima
##iveis
##vi
analise
barato
carne
carta
chris
cola
conselho
criatividade
deixou
enormes
esforco
exercito
fe
florestas
idosos
motor
olharmos
origem
perda
poucas
programas
tratar
##cadores
##nais
##nio
##rdo
##til
##toria
##vida
300
bocado
buracos
dado
deviamos
dificeis
espirito
evitar
ferramenta
fortes
geralmente
inteligentes
matar
negros
opiniao
pecas
ratos
reparem
tanta
terminar
util
##bos
##didos
##dio
##lidade
##mina
##nico
##posicao
##rados
##rei
##rma
##tivamente
##turas
##ude
##vio
14
adolescentes
antiga
aparecer
areia
artistas
aspecto
audiencia
beleza
conhecem
considerar
dez
epidemia
essencialmente
estrela
exterior
higgs
incriveis
iremos
ma
objeto
pensava
sentimos
sitios
tendencia
teremos
velho
##dido
##gam
##he
##nco
##ntada
##ulacao
americano
arabe
bola
costa
cuidado
dentes
entra
excelente
medir
metodo
minuto
ouvido
pes
pressao
rapida
reais
representa
sentimentos
solo
tendo
##amente
##cios
##el
##fico
##idades
##idas
##indo
##nd
##rido
##uais
##uida
##uta
agricultores
coloca
comunicar
comuns
consumo
depende
dispositivo
eleicoes
encontram
escrita
eventualmente
fabrica
ficamos
formacao
fotografias
individuais
longa
noticia
ordem
otimo
provavel
publicos
servico
tantos
teu
##ces
##dia
##enta
##guei
##mentacao
##mica
##sia
##smo
##stas
##taria
##vos
aberto
acreditam
alterar
banco
busca
calor
chuva
combustivel
compreensao
disponivel
fazendo
felizmente
fenomeno
ficaram
interessa
irmao
lixo
marido
pernas
primeiras
protecao
redor
robos
tarefa
tecnicas
terrivel
trabalhos
twitter
vento
voar
##deira
##duzir
##fe
##gente
##jar
##lina
##ntico
##tina
##uracao
16
antigo
bebes
brasil
carreira
cheguei
cheia
conhecido
conseguirmos
contas
drogas
gene
imaginacao
internacional
lados
licao
maravilhoso
pacientes
poderosa
precisao
precisava
prova
quente
responsavel
sabiam
stress
suficientemente
teriamos
videos
vozes
##dente
##di
##entes
##man
##pico
##portar
##sao
##sar
##tidao
##tir
##trar
##una
algures
bacterias
banho
barulho
bomba
brilhante
cadeira
california
cientista
civil
companhia
consegui
conteudo
daquela
devo
direccao
enfrentar
escolhas
escreveu
etc
feitas
graus
john
lembrem
medica
meia
microbios
moda
nocao
obra
organizacoes
plantas
prazer
recente
sabiamos
sequencia
sustentavel
temperatura
terao
terreno
testes
unidade
vacinas
##cidos
##damente
##dida
##guem
##har
##les
##mado
##ramos
##remos
##rico
##uacao
##uiu
##umo
##uto
acabei
acaso
altamente
apresentar
ataque
aumenta
cabelo
cem
certos
dei
descobriram
detras
deviam
engenharia
escrito
gostamos
gracas
identidade
individuo
israel
limite
magia
menor
normais
obtemos
ouro
ouvimos
perigo
ponte
principais
profunda
pronto
rato
rei
telefone
televisao
testar
tradicionais
tradicional
transforma
vidro
voltei
##bro
##cionado
##gico
##icoes
##imento
##iso
##nicos
##po
##tivar
##uras
acabamos
agricultura
analisar
aranha
cabo
camada
cancao
casamento
contem
cores
damos
dezenas
eficaz
essencial
fixe
invisivel
kg
missao
naturais
oxitocina
par
partilha
passam
podermos
politico
pos
principios
projetos
radio
reconstruir
riqueza
salas
senhor
tera
treino
unido
va
vermelho
##gma
##il
##imo
##ndem
##rmos
##ssao
##uo
##urar
3d
amostras
aplicacoes
arma
avancar
blocos
clientes
conflitos
definicao
diga
dispositivos
errada
espacial
expansao
facilmente
familiar
formar
frases
frequencia
impressao
irma
londres
mostram
olha
paginas
perguntou
seriam
tenhamos
tens
tentei
toca
vive
##amento
##cacao
##gou
##izamos
##ler
##parar
##pla
##posto
##postos
##radas
##sivo
##tres
##vas
aberta
aceitar
anterior
apareceu
arquitetura
arranjar
big
cama
cartas
chines
conflito
consequencias
corpos
desenhar
deveriamos
disponiveis
emocoes
entropia
estejam
frio
havera
ignorancia
instituicao
juntamente
mortes
passaram
pensarem
poupar
recebe
rendimento
rodas
rosto
sms
somente
telemoveis
tivessem
transito
vale
viajar
virtual
##adores
##avel
##ficacao
##gia
##inar
##iram
##ll
##ncas
##nhos
##para
##plicar
##rando
##riz
##rro
##ticamente
##tima
##ume
##usa
##vado
2000
achamos
alimentos
alvo
aparece
atmosfera
bairro
bang
baseado
cair
chamam
comportamentos
constantemente
debate
demais
digamos
duvida
ei
estilo
filmes
franca
gestao
iraque
juntas
limites
mosquitos
obvio
ondas
orgaos
original
possibilidades
praticamente
pre
premio
profundamente
profundo
relativamente
reputacao
substituir
tecnica
terrorismo
tv
virem
##ama
##etos
##fa
##logico
##mes
##rizar
##semos
##uda
##uros
##vada
##vista
2008
acao
arvore
batalha
beneficios
bla
cientifico
cozinhar
criaram
criou
dizemos
einstein
elemento
eletricidade
emocional
esquerdo
exploracao
extraordinario
face
fantastica
fase
fome
investir
ligacoes
luzes
miudo
mudaram
nacoes
necessidades
opcoes
pedacos
planetas
preocupar
privacidade
pudessem
reduzir
registo
semelhantes
texto
traz
xx
##ato
##gador
##ger
##ibilidade
##ins
##minacao
##minar
##nder
##nhas
##ol
##pcao
##porto
##ucoes
##xe
andava
apanhar
atingir
autor
cegos
clara
complexos
continuam
equipamento
espantoso
faculdade
galaxias
gripe
hospitais
japao
marte
montanha
monte
objecto
ocidental
paredes
peixe
pib
poesia
proteinas
sobretudo
sr
tecidos
tom
toneladas
velhos
##cadas
##ctor
##ducao
##ece
##fia
##fusao
##gante
##ino
##ke
##lacao
##lem
##logica
##mem
##metro
##missao
##reta
##rial
##uito
##ulta
##zar
accao
alegria
alma
alteracoes
ameaca
braco
breve
canada
caro
cheio
climaticas
complicado
conferencia
consumidores
conversas
cultural
daquilo
decidir
dedos
defender
descobriu
descrever
destruicao
dificuldades
digitais
discurso
dissemos
divertido
empregos
escuro
esperamos
estranhos
extraordinaria
fascinante
fisicos
fundamentais
influencia
iriam
libertar
liga
militar
moderna
molecula
morreu
nacao
natal
nomes
opcao
participar
preto
programar
provar
religioes
rendimentos
sabes
secundario
sexual
tentativa
tiverem
tumor
visitar
##bam
##doras
##entais
##ficas
##ford
##hece
##istica
##jam
##logicos
##lui
##ndas
##ndia
##ntamos
##quecer
##quem
##rao
##rdar
##tria
1000
2010
adicionar
aparelho
apercebi
artificial
aviao
bloco
canto
caracteristicas
circulo
cortar
criado
culturas
custa
detalhes
diretamente
distribuicao
faziam
feira
fizermos
fronteiras
genetica
militares
mortalidade
necessaria
nota
obras
ouvidos
perspectiva
pintura
plataforma
ponta
pudessemos
seguros
sozinho
termo
veiculo
vender
vergonha
##be
##cula
##dam
##dy
##eia
##eria
##it
##mou
##ndi
##rir
##torias
##uma
##vacao
150
acreditamos
afastar
ajudam
aniversario
australia
boca
campos
ciro
colega
conforme
construido
cresci
dimensoes
economias
eixo
electricidade
envelhecimento
envolver
explosao
fontes
geracoes
iam
imprensa
interesses
mexico
negra
nela
oferecer
paris
possiveis
preparar
propriedade
quadro
quenia
quis
quisermos
saudavel
segura
sonhos
sugerir
surpresa
torno
trabalhei
volume
##ador
##ante
##cencia
##cente
##cho
##dado
##et
##fo
##genio
##gir
##gresso
##icamente
##jamos
##lho
##mico
##mistas
##ncamos
##nir
##ps
##rato
##rica
##tores
##tuto
##ue
##visoes
acaba
bairros
baixos
bela
bens
clima
coca
comentarios
completa
contacto
deram
desenho
deveriam
emissoes
escrevi
escura
excremento
existencia
igualdade
individual
industrial
infantil
inteira
janela
lembram
ligeiramente
marketing
maximo
motivo
nele
objetos
oposto
perigoso
podes
prestes
radiacao
recuperar
resistencia
roupa
saida
sombra
subir
tornei
trabalham
vais
vizinhos
##camos
##dar
##ecer
##eta
##ly
##macao
##mi
##nem
##nhei
##nsa
##ny
##ota
##pada
##pem
##pto
##raca
##rto
##tava
##tidas
##tismo
##tuais
##ulas
##vemos
##vis
##zes
acidente
acoes
ah
alemanha
angeles
aprendem
aproximadamente
artigo
ataques
bracos
cenario
compromisso
conclusao
dialogo
diziam
dr
empatia
engenheiros
equilibrio
equivalente
estacao
euros
existia
existir
familiares
fico
infancia
jardim
mecanica
mentes
mortos
nuvem
oceanos
olhando
passos
peco
perante
prever
processos
progresso
queres
rapazes
recebem
recolher
revista
site
surge
tarefas
transformacao
trouxe
ultrapassar
universal
usou
vejamos
verdes
vieram
##acoes
##ciencia
##cionamento
##cou
##creve
##dura
##eco
##eram
##ey
##gadas
##inos
##iras
##itacao
##ivos
##ley
##mante
##ndido
##nhado
##nt
##parado
##raccao
##racoes
##rda
##rece
##riam
##ridade
##rito
##rsos
##rta
##tre
##vou
##xao
aluno
amostra
asia
atravessar
bretanha
capacidades
causar
ciencias
civilizacao
classe
climatica
colocamos
companhias
confiar
constante
corrente
costumava
crispr
cuidar
cura
curto
desculpa
desempenho
diversidade
domestica
economica
escritorio
especialistas
estudante
expandir
explicacao
fundacao
gra
haiti
ilusao
imenso
maes
marco
metro
moderno
moral
morreram
morto
narrativa
naturalmente
nessas
nesses
ouviram
parecido
pensarmos
perdido
perfeitamente
pintar
pobre
praticas
realizar
saudaveis
sobrevivencia
tivessemos
transicao
uau
uteis
viva
##bio
##cina
##ciona
##der
##gica
##izam
##lhas
##li
##logos
##mada
##matica
##nacao
##ncada
##ndam
##near
##nsidade
##om
##rou
##siva
##tamente
##torios
2009
2011
21
adultos
almoco
alternativa
antigos
atomos
baseada
basta
bocadinho
cafe
chip
comprimento
decidiram
deixamos
descobertas
diante
eficiente
estiver
fundos
gastar
haja
jogos
membro
misterio
objectivo
ocidente
paisagem
pedra
percebem
permitiu
presos
principalmente
quimicos
recebi
reparar
sofrimento
tenta
tiver
ultimas
veiculos
votar
youtube
##aram
##ber
##chos
##dutor
##ea
##era
##fortavel
##gencia
##icao
##ioes
##istente
##itam
##lada
##nizacao
##ntei
##oa
##oso
##postas
##uem
##uimos
##ulho
##ure
400
acelerar
alcance
amanha
apoiar
atividade
atual
bonito
calculo
comercial
cortex
curiosidade
desaparecer
destino
discussao
economicos
enfrentamos
engano
esposa
estrategia
fato
focar
iguais
instrumentos
interagir
janelas
jogar
li
madeira
maravilhosa
nasceu
nervoso
new
passaros
pegamos
perdemos
perfeita
pessoais
poderem
precisar
primo
quiser
raio
reacao
segredo
seguida
soa
sozinhos
trabalhamos
transmitir
usadas
usados
utilizadores
vantagem
variedade
vazio
washington
##by
##chas
##cioso
##ctiva
##endo
##forme
##gais
##grado
##inado
##irar
##ivas
##lizacao
##lto
##mbro
##ncial
##nel
##ponde
##posta
##ratico
##tante
##tras
##tt
##tude
##udo
##uns
##vistas
##zem
aconteca
acontecido
aparelhos
aparentemente
aspectos
aspetos
assistir
avaliacao
cartoes
cena
chamou
ciclo
coragem
criam
curva
daqueles
deserto
designers
eficiencia
essencia
estaria
estranha
extra
falando
falhar
fronteira
funcoes
grave
gritar
guerras
hotel
identificar
independentemente
intestino
loja
maus
microscopio
nasci
noites
notavel
objectos
piada
planos
potencia
pouca
privado
propriedades
provas
quadrado
queda
ricos
seguintes
sofrer
tivermos
variacao
viagens
##cais
##crito
##ctos
##dios
##ecoes
##ers
##ferir
##ganda
##gicos
##gre
##ixa
##lamento
##leo
##lhem
##liar
##nadas
##ndidas
##ner
##ney
##nomos
##pica
##piracao
##rais
##rante
##rra
##teccao
##uar
##ucar
##urou
##usta
##vidas
abrigo
acha
ajudou
aquecimento
barata
bater
bg
canal
cavalo
centros
chefe
chegaram
chorar
circunstancias
combustiveis
comercio
completo
complexa
componentes
conectoma
conheco
continuamos
cordas
crenca
criminosos
decidiu
desenvolvemos
dizendo
ecossistema
egito
elevado
especifico
exposicao
falo
faria
fatores
gerir
globais
imensa
interessados
irmaos
jantar
le
lentamente
lider
mecanismo
metodos
mostrei
necessarios
nervos
onda
paciente
palestras
passada
pedi
pensamentos
popular
refugiados
relacionadas
sapatos
suposto
terco
tradicao
uniao
vermelha
virar
voto
##ay
##cionamos
##eccao
##este
##ft
##has
##ncado
##neo
##ni
##nicas
##nidade
##ntas
##pam
##rgo
##rno
##roes
##teis
##uidas
75
abertos
actualmente
africanos
alzheimer
ambientes
aplicar
ato
automovel
barco
beber
bicicleta
botao
brancos
caixas
camadas
cancoes
condutor
criei
critica
danos
data
desenvolvido
dolar
dormir
droga
entrou
espalhar
especificamente
esqueleto
evento
falsos
fazermos
ficcao
formam
fosseis
fracasso
funcionou
gravidade
herois
hipoteses
horrivel
igualmente
inferior
inspiracao
inventar
levantar
ligado
ligados
literatura
medicamento
memorias
menina
mentais
mentir
partido
peixes
pergunto
poderosos
precisavamos
proteina
regressar
retirar
serve
tensao
tinta
visivel
vivos
wk
##30
##ctivamente
##dados
##ds
##entacao
##eto
##gido
##iedade
##ificar
##ioneiros
##izando
##lencia
##mista
##ncias
##ndar
##ndente
##ndida
##ngulo
##nismo
##nze
##panha
##rava
##samente
##sivos
##ssa
##tando
##tincao
##uacoes
##ulo
##untem
##wn
acabado
acreditem
acto
africano
altas
anda
anderson
antigas
aplica
assustador
atacar
aves
babbage
caminhar
cantar
cao
chamava
comparacao
construida
convencer
crime
critico
diagnostico
dum
encontraram
esteve
estiveram
europeia
fibras
ficava
fio
flores
francisco
gato
gerar
indo
janeiro
jornal
jornalista
leve
licoes
lindo
livres
logica
mit
moeda
mortas
mostrou
mudam
mundiais
noutros
olham
ossos
penis
personalidade
porem
produz
quinta
reconhecimento
reforma
representam
resolucao
richard
sentado
sida
sopa
surgiu
tais
transparencia
tratamentos
troca
tuberculose
utilizacao
verem
website
zumbido
##bol
##ceder
##ciacao
##ciosas
##citar
##dentes
##dicao
##entar
##eo
##etiva
##feicao
##ficiais
##ificacao
##ks
##lhe
##lio
##logo
##mia
##nam
##ndei
##nina
##nista
##nual
##parei
##pas
##plica
##pos
##ques
##rimos
##riu
##rso
##sam
##sistencia
##st
##star
##tano
##tao
##unas
##utos
19
27
acabam
acabaram
acessivel
algoritmo
alteracao
altos
aproximar
arquitectura
barreiras
basica
bill
calculos
caos
cerebral
chamadas
chegam
cheiro
complexas
corte
criativo
dificuldade
discutir
divisao
estarem
exceto
fios
fundamentalmente
garantir
gigante
gostar
harvard
industrias
inveja
james
letras
levam
medidas
motores
necessariamente
observamos
paquistao
passava
percecao
percentagem
perdeu
perdi
pessoalmente
precos
presentes
probabilidade
pudermos
raiva
raramente
repetir
retorno
rica
rosa
sintomas
situacoes
tendem
tendencias
terramoto
ti
transportes
treinar
triste
unidades
visuais
vitima
vivas
voltou
##aria
##bado
##bi
##ceber
##ceu
##ficado
##fissao
##gentes
##giu
##gradavel
##grafo
##iana
##istir
##istiu
##itores
##minado
##mismo
##nciar
##ncou
##nea
##nhamos
##nis
##nna
##nsao
##ola
##onte
##picos
##primir
##ptor
##pular
##rafico
##ratos
##rimas
##rina
##ris
##roso
##rrar
##siveis
##teira
##temos
##terna
##ticula
##tin
##tuar
##uam
##unha
##usculo
##utas
##vavel
actual
afirmacao
amiga
andam
belo
biblioteca
bolas
bombas
brilhantes
buscar
colapso
corais
corre
corrida
couro
cursos
deixei
desastre
dimensao
diminuir
escutar
especiais
especialista
esperava
estatistica
extrair
fariam
fluxo
fornecer
fugir
gana
ganha
ganho
honra
houvesse
imigrantes
instrucoes
investigadores
irem
latina
leite
lideranca
meninas
movimentos
nobel
olhou
participacao
partilhamos
pensaram
percebemos
personagens
planta
precisamente
professora
promessa
prosperidade
prostata
recompensa
regra
relevante
requer
saiu
seculos
sente
toque
tornamos
vacina
verdadeiros
##acia
##ah
##anca
##bano
##bert
##berta
##bicao
##ble
##creto
##ctores
##culas
##dicar
##duz
##ecao
##eiras
##ell
##idao
##ilares
##itimo
##ixar
##jos
##ker
##lados
##lao
##leta
##lhado
##lite
##logista
##luimos
##metros
##ncional
##net
##nimos
##ntem
##otas
##perado
##plo
##ponho
##pra
##ptar
##quia
##rador
##rde
##sivamente
##taveis
##trado
##ulso
##umento
##umir
##velmente
##ves
##zados
##zi
2012
22
al
anti
aproveitar
aranhas
bacteria
barreira
bigode
bonita
britanico
cai
calhar
carregar
cartao
cinema
cirurgiao
ciume
coco
condicao
consciente
conseguiram
consequencia
construi
continuo
correto
criando
criaturas
dada
departamento
destruir
dignidade
duplo
ecologica
elevada
entrada
esconder
evoluir
existiam
explica
fabricas
flor
folhas
funcionarios
gratis
haveria
implicacoes
incerteza
infraestrutura
inglaterra
injustica
inves
investidores
investigar
junta
junto
laboratorios
legal
leitura
lembra
leste
longas
mapas
marcas
minimo
muculmanos
noutro
organismos
passagem
pensou
percorrer
percurso
porco
positiva
positivo
prontos
publicidade
pude
quantica
questionar
raca
recebemos
responsaveis
saneamento
seccao
senao
sentados
sozinha
terapia
terroristas
tio
tribunal
unicos
##ard
##brem
##centes
##cinio
##ciosos
##ctividade
##ctivo
##culares
##entado
##entou
##ficial
##gues
##ila
##inal
##itario
##lhos
##liam
##lizar
##luem
##luido
##lve
##matas
##minante
##nciais
##ncoes
##ndencia
##neos
##nistas
##ntores
##ood
##racado
##ragem
##recem
##rinha
##ror
##ruta
##seguir
##tencia
##tensao
##tion
##tis
##titude
##turno
##uada
##uamente
##uidade
##ulgar
##vir
##xar
##zas
##zia
23
35
abertura
abordar
achei
agarrar
agulha
algoritmos
amazonia
amo
aparecem
aprende
artigos
cabecas
caiu
cilindro
colocou
combinacao
cometa
competicao
compras
computacao
concluir
conhecida
conseguirem
considerado
cozinha
cresceu
criada
daquelas
deficiencia
demos
digam
dinamica
disturbios
eficazes
elefante
envolve
esforcos
estabelecer
falei
fantasticas
femea
festa
fibra
fila
fisicamente
formos
ganhou
gasolina
gostariamos
igreja
instalacoes
interna
letra
ligada
limpa
louca
mamiferos
matematico
mentiras
modernos
molecular
morrem
move
necessarias
neuronio
nucleares
painel
parceiros
pareceu
pedimos
percebe
pista
pistas
populacoes
porcento
portas
povos
procuramos
produtividade
projectos
prototipo
recentes
recuperacao
recurso
representacao
representar
respondeu
rico
robotica
roda
sabedoria
simbolo
sites
sugere
thomas
toma
truque
unidas
universos
veremos
vih
visita
xxi
##agem
##amo
##ate
##bor
##cemos
##ciado
##ciam
##cifica
##ctam
##ctivos
##ctuais
##cultura
##decer
##dulo
##enio
##ferido
##fi
##fiar
##ficadas
##ficou
##grama
##gueira
##gura
##gurar
##ificacoes
##igir
##ilar
##iramos
##istentes
##istimos
##ive
##lhar
##ls
##mago
##mao
##mitam
##mitir
##moes
##ndidos
##nei
##nitaria
##nografia
##nsacoes
##nsar
##ntais
##olo
##param
##plos
##primido
##pus
##recia
##riado
##ricos
##ridos
##rmas
##simo
##stituicao
##tantes
##tente
##teve
##tizar
##toes
##tomia
##trada
##trico
##ualmente
##uis
##uistas
##utivo
##vador
##xas
##xima
##zado
##zer
45
aco
administracao
amar
amarelo
anteriormente
apple
arco
assuntos
avaliar
banda
bolso
branca
calcular
camaras
caminhos
capitalismo
casar
causas
colonia
comem
competencias
componente
compreendemos
conhecidos
continente
contrato
corrigir
criativa
cujo
deixam
deixaram
demora
diariamente
dose
eficacia
eliminar
envolvidos
escaravelho
estarao
estatisticas
exames
exito
experimentar
financeira
futebol
gabinete
galaxia
gosta
imensas
impedir
instante
interessado
iphone
junho
lancar
lar
leonardo
ligam
limpo
louco
metafora
mexer
ministro
montes
nanopatch
naqueles
navios
observacao
ocorre
ocorreu
ontem
operacao
operar
originais
oxigenio
pareca
pedido
pensado
pensavam
perceberam
perguntam
perna
plantar
plastico
pm
po
poderosas
poema
programacao
proximas
refere
rurais
sementes
separacao
significava
sono
suficientes
teatro
tentam
tentando
titulo
trabalhava
veteranos
vira
vivia
voluntarios
voo
xix
##bby
##bido
##char
##cher
##ciada
##cidio
##cionados
##cionei
##cluir
##crevemos
##ct
##culos
##dencia
##ed
##elho
##ena
##esse
##ficio
##ficos
##finir
##firo
##guer
##ike
##irado
##itamos
##izacoes
##ka
##land
##leto
##lin
##lmente
##lsa
##mados
##micas
##minada
##ndentes
##ndou
##ntaneamente
##nvolvida
##ongo
##ores
##padas
##pado
##pantes
##parada
##parou
##pera
##peu
##ril
##taram
##terio
##tidos
##tracao
##trica
##tros
##ub
##ube
##uidos
##undancia
##unitario
##usao
##utiva
##verno
##win
##zinho
2001
2007
2050
abrandar
acontecem
agencias
agentes
apartamento
apresentacao
arabes
argumento
aumentou
automoveis
basico
cabos
cardiaco
centimos
centrais
chamaram
choque
colaboracao
consegues
cresce
crucial
defesa
descoberto
desconhecido
desistir
desperdicio
directamente
edi
eficientes
email
empreendedores
entendem
entram
envia
esperem
estivessem
eventos
exercicio
expressoes
extraordinarias
faceis
famoso
george
globalizacao
grau
guia
historico
idosas
ilha
ilhas
informaticos
inovacoes
invisiveis
irei
jornalistas
juntam
larga
levado
mail
manhattan
maravilha
melhoria
menino
mentira
michael
micro
microfone
movembro
nutrientes
oeste
olhei
parques
partilhada
pediu
percepcao
perguntamos
pinturas
piores
plateia
potencialmente
poupancas
preparados
presa
previsao
primos
prioridade
profundas
proposta
publicas
radical
raios
recebeu
remover
rir
rostos
salto
seca
senhora
sentidos
sexta
sexuais
simbolos
sofrem
soma
surgiram
sustentabilidade
telescopio
times
tirada
tirei
tridimensional
universidades
utilizador
velha
velhas
vulneraveis
##50
##70
##all
##are
##ativo
##ava
##back
##bana
##bemos
##brir
##cante
##cebeu
##coin
##cologia
##crevo
##culacao
##cussoes
##diante
##dimensional
##duras
##entam
##esta
##esto
##face
##ferida
##ff
##ficada
##fos
##ian
##iente
##imas
##inhos
##issao
##ixas
##lagem
##med
##ndimento
##nhada
##ntados
##ntal
##ntario
##nticas
##ologia
##oto
##oxo
##pedia
##per
##perar
##pressao
##pt
##rafa
##rcar
##ridas
##rnos
##rva
##tetar
##tricos
##tronica
##ud
##uimico
##uina
##uindo
##ulado
##urgioes
##vertidos
##videncia
##vidos
##zacao
##zam
achava
acontecimento
acredita
acreditava
adolescente
ajudaram
ambas
ameacas
americanas
anteriores
autocarro
bases
biliao
bolha
caes
cambridge
caras
categoria
cego
chicago
cidadao
combater
comecemos
concentrar
conducao
conexoes
conseguiam
continuava
corporal
corrupcao
costumavam
credito
curar
david
descer
determinado
diretor
documento
efetivamente
eleicao
epidemias
escolar
escolhemos
estabilidade
estaminais
estarmos
estudio
excelentes
excitante
extrema
extremo
fa
falso
ficarem
fizer
fizesse
flexivel
foco
francamente
frances
frank
fusao
guarda
ideal
ignorar
ilegal
imensos
imigracao
informatica
instalacao
intelectual
intervencao
inventou
irmas
judeus
justo
liceu
ligadas
limitacoes
localizacao
loucura
magico
mala
mama
mapear
matematicos
mudamos
musical
negras
noutras
obesidade
odio
operacoes
orgao
orgulho
passados
personagem
placa
polo
possivelmente
possuem
praia
preso
primavera
pudemos
receitas
reducao
reparacao
resulta
retina
revelar
ruanda
rural
saem
sanita
seguras
sejamos
sentar
siria
soube
suicidio
surgir
tecnico
tecnologica
terriveis
tesla
tijolos
tiramos
tornado
tornarem
trabalha
transferencia
transformou
usaram
vantagens
verificar
violenta
voltamos
##60
##aco
##aga
##bem
##bios
##cal
##chado
##cs
##dientes
##dimento
##ela
##etas
##fera
##ferem
##ficiente
##gacoes
##gamos
##gimos
##guido
##hada
##hei
##icada
##ides
##ifica
##inson
##ique
##irou
##itarios
##itei
##ity
##iz
##izou
##java
##len
##lhi
##lica
##line
##ltra
##luidos
##luiu
##micos
##mitado
##mitar
##mitido
##morou
##mulo
##my
##ncamento
##nhados
##nspirar
##nstrucao
##ntro
##orld
##orta
##pal
##paramos
##parem
##peram
##preende
##quacao
##quado
##quece
##racos
##rdamos
##rentes
##ricas
##riculo
##riosa
##ritos
##rmar
##rrer
##rsas
##scricao
##sico
##sivas
##sto
##tch
##tecnologia
##teiro
##tentes
##trair
##ucao
##ucionar
##uco
##udio
##uita
##uja
##ulos
##undar
##usoes
##usos
##ute
##uz
##vadas
##vencoes
##versidade
##vocar
##vulgar
2015
acessiveis
acontecimentos
afeta
altera
antepassados
apelo
apontar
aprenderam
arroz
artes
assumir
ativos
autocarros
cadeiras
camioes
capita
captar
carga
ceus
chamados
chineses
circuitos
clareza
clinica
clinicos
clique
cognitivo
comentario
complicada
considero
consiste
conto
contribuir
correio
demonstracao
desenhos
devagar
dieta
dioxido
dispostos
distante
dominio
donos
dou
doutoramento
economicas
ecossistemas
emergencia
empregados
encontrado
energetica
ensina
ensinou
errados
escritorios
escuridao
espantosa
estariam
etiopia
excesso
exercicios
explicou
factores
ferias
financeiro
funcional
funcione
ganham
geneticas
genomas
gordura
graca
havido
incentivos
inevitavel
inicialmente
invencao
jeopardy
julgamento
lavar
levantem
levaram
limpar
luxo
medula
metal
mistura
morcegos
mostramos
motivacao
mudei
multiverso
mundos
naquilo
nelas
noutra
obstaculos
ocasionalmente
olhemos
organizar
paineis
parou
partida
partilhado
patente
paul
pega
per
perdida
poeta
poupanca
precisavam
preocupa
preocupacao
preocupacoes
privilegio
produzem
profissional
pura
quaisquer
quantidades
rapidos
referencia
renovaveis
resultou
reunir
romance
roubar
ruido
satelites
saudita
senhores
sensor
sensores
serra
street
sujeito
suporte
tony
tradicoes
traducao
tragedia
truques
usei
vencer
vendas
vistos
york
##!
###
##$
##%
##&
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##=
##>
##?
##@
##[
##\
##]
##^
##_
##`
##j
##q
##©
##«
##°
##»
##ย
##ร
##อ
##–
##—
##‘
##’
##“
##”
##⁄
##€
##♪
##♫
